---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.LEVEL_ELEV
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 标高、高程
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.LEVEL_ELEV

**中文**: 标高、高程

"Elevation"